{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "to": 5,
    "of": 6,
    "\"": 7,
    "is": 8,
    "a": 9,
    "and": 10,
    "that": 11,
    "this": 12,
    "you": 13,
    "in": 14,
    "we": 15,
    "I": 16,
    "it": 17,
    "have": 18,
    "So": 19,
    "just": 20,
    "be": 21,
    "And": 22,
    "are": 23,
    "if": 24,
    "going": 25,
    "can": 26,
    "for": 27,
    "so": 28,
    "what": 29,
    "or": 30,
    "do": 31,
    "times": 32,
    "on": 33,
    "equal": 34,
    "as": 35,
    "\"So": 36,
    "with": 37,
    "x": 38,
    "\"And": 39,
    "then": 40,
    "all": 41,
    "get": 42,
    "one": 43,
    "it's": 44,
    "they": 45,
    "by": 46,
    "at": 47,
    "these": 48,
    "over": 49,
    "about": 50,
    "minus": 51,
    "plus": 52,
    "not": 53,
    "right": 54,
    "an": 55,
    "from": 56,
    "could": 57,
    "let's": 58,
    "would": 59,
    "like": 60,
    "that's": 61,
    "me": 62,
    "was": 63,
    "but": 64,
    "out": 65,
    "say": 66,
    "some": 67,
    "our": 68,
    "when": 69,
    "want": 70,
    "two": 71,
    "will": 72,
    "more": 73,
    "your": 74,
    "actually": 75,
    "think": 76,
    "here": 77,
    "same": 78,
    "up": 79,
    "how": 80,
    "I'm": 81,
    "we're": 82,
    "see": 83,
    "1": 84,
    "know": 85,
    "little": 86,
    "which": 87,
    "2": 88,
    "because": 89,
    "has": 90,
    "go": 91,
    "really": 92,
    "into": 93,
    "there": 94,
    "my": 95,
    "This": 96,
    "take": 97,
    "thing": 98,
    "\"\"": 99,
    "don't": 100,
    "way": 101,
    "But": 102,
    "now": 103,
    "kind": 104,
    "The": 105,
    "negative": 106,
    "here.": 107,
    "than": 108,
    "other": 109,
    "\"and": 110,
    "make": 111,
    "first": 112,
    "let": 113,
    "where": 114,
    "were": 115,
    "3": 116,
    "very": 117,
    "you're": 118,
    "We": 119,
    "them": 120,
    "might": 121,
    "also": 122,
    "number": 123,
    "look": 124,
    "here,": 125,
    "something": 126,
    "people": 127,
    "I'll": 128,
    "even": 129,
    "y": 130,
    "only": 131,
    "their": 132,
    "write": 133,
    "\"But": 134,
    "any": 135,
    "had": 136,
    "squared": 137,
    "both": 138,
    "\"Well,": 139,
    "You": 140,
    "different": 141,
    "\"If": 142,
    "bit": 143,
    "it.": 144,
    "point": 145,
    "Let's": 146,
    "It's": 147,
    "another": 148,
    "It": 149,
    "things": 150,
    "5": 151,
    "he": 152,
    "-": 153,
    "that.": 154,
    "three": 155,
    "those": 156,
    "us": 157,
    "use": 158,
    "there's": 159,
    "4": 160,
    "each": 161,
    "That's": 162,
    "maybe": 163,
    "put": 164,
    "they're": 165,
    "time": 166,
    "its": 167,
    "many": 168,
    "got": 169,
    "this.": 170,
    "derivative": 171,
    "no": 172,
    "why": 173,
    "\"I": 174,
    "Now": 175,
    "0": 176,
    "much": 177,
    "draw": 178,
    "does": 179,
    "f": 180,
    "there.": 181,
    "down": 182,
    "give": 183,
    "\"So,": 184,
    "start": 185,
    "function": 186,
    "A": 187,
    "1.": 188,
    "lot": 189,
    "Let": 190,
    "been": 191,
    "what's": 192,
    "x.": 193,
    "1,": 194,
    "back": 195,
    "should": 196,
    "add": 197,
    "whole": 198,
    "did": 199,
    "need": 200,
    "\"The": 201,
    "say,": 202,
    "good": 203,
    "multiply": 204,
    "What": 205,
    "is,": 206,
    "square": 207,
    "\"Now,": 208,
    "\"This": 209,
    "call": 210,
    "it,": 211,
    "\"the": 212,
    "0.": 213,
    "we'll": 214,
    "value": 215,
    "most": 216,
    "left": 217,
    "know,": 218,
    "every": 219,
    "figure": 220,
    "side": 221,
    "keep": 222,
    "next": 223,
    "who": 224,
    "called": 225,
    "four": 226,
    "around": 227,
    "goes": 228,
    "If": 229,
    "that,": 230,
    "--": 231,
    "2,": 232,
    "this,": 233,
    "getting": 234,
    "second": 235,
    "between": 236,
    "find": 237,
    "looks": 238,
    "doing": 239,
    "\"We": 240,
    "being": 241,
    "less": 242,
    "sides": 243,
    "right?": 244,
    "his": 245,
    "x,": 246,
    "through": 247,
    "That": 248,
    "means": 249,
    "\"In": 250,
    "part": 251,
    "2.": 252,
    "last": 253,
    "\"You": 254,
    "able": 255,
    "b": 256,
    "new": 257,
    "change": 258,
    "probability": 259,
    "still": 260,
    "essentially": 261,
    "root": 262,
    "6": 263,
    "10": 264,
    "power": 265,
    "probably": 266,
    "pretty": 267,
    "video": 268,
    "line": 269,
    "set": 270,
    "0,": 271,
    "base": 272,
    "the\"": 273,
    "divided": 274,
    "always": 275,
    "positive": 276,
    "divide": 277,
    "gonna": 278,
    "They": 279,
    "once": 280,
    "talk": 281,
    "show": 282,
    "equals": 283,
    "said": 284,
    "3,": 285,
    "equation": 286,
    "n": 287,
    "try": 288,
    "years": 289,
    "already": 290,
    "third": 291,
    "doesn't": 292,
    "five": 293,
    "numbers": 294,
    "after": 295,
    "well": 296,
    "3.": 297,
    "end": 298,
    "i": 299,
    "we've": 300,
    "you'll": 301,
    "come": 302,
    "squared.": 303,
    "gets": 304,
    "off": 305,
    "using": 306,
    "makes": 307,
    "made": 308,
    "\"that": 309,
    "\"It": 310,
    "Because": 311,
    "million": 312,
    "\"to": 313,
    "sine": 314,
    "I've": 315,
    "cosine": 316,
    "well,": 317,
    "\"Now": 318,
    "big": 319,
    "Well": 320,
    "order": 321,
    "out.": 322,
    "7": 323,
    "work": 324,
    "log": 325,
    "mean": 326,
    "area": 327,
    "too": 328,
    "zero": 329,
    "8": 330,
    "talking": 331,
    "used": 332,
    "blood": 333,
    "B": 334,
    "e": 335,
    "money": 336,
    "slope": 337,
    "cell": 338,
    "one,": 339,
    "right?\"": 340,
    "becomes": 341,
    "term": 342,
    "respect": 343,
    "interesting": 344,
    "\"so": 345,
    "everything": 346,
    "didn't": 347,
    "view": 348,
    "exactly": 349,
    "saying": 350,
    "We're": 351,
    "terms": 352,
    "happens": 353,
    "given": 354,
    "type": 355,
    "sense": 356,
    "one.": 357,
    "prime": 358,
    "real": 359,
    "per": 360,
    "long": 361,
    "before": 362,
    "...": 363,
    "again,": 364,
    "vector": 365,
    "tell": 366,
    "away": 367,
    "\"but": 368,
    "\"It's": 369,
    "\"you": 370,
    "either": 371,
    "can't": 372,
    "\"of": 373,
    "matrix": 374,
    "Or": 375,
    "exact": 376,
    "there,": 377,
    "her": 378,
    "solve": 379,
    "\"When": 380,
    "absolute": 381,
    "4,": 382,
    "looking": 383,
    "wanted": 384,
    "least": 385,
    "six": 386,
    "In": 387,
    "idea": 388,
    "done": 389,
    "case": 390,
    "almost": 391,
    "move": 392,
    "distance": 393,
    "space": 394,
    "row": 395,
    "bunch": 396,
    "important": 397,
    "now,": 398,
    "see,": 399,
    "cells": 400,
    "light": 401,
    "How": 402,
    "is.": 403,
    "time.": 404,
    "taking": 405,
    "hundred": 406,
    "them.": 407,
    "natural": 408,
    "\"this": 409,
    "am": 410,
    "problem": 411,
    "limit": 412,
    "\"Let's": 413,
    "\"or": 414,
    "\"is": 415,
    "understand": 416,
    "anything": 417,
    "There": 418,
    "guy": 419,
    "sure": 420,
    "4.": 421,
    "become": 422,
    "2x": 423,
    "solution": 424,
    "human": 425,
    "t": 426,
    "9": 427,
    "inside": 428,
    "\"in": 429,
    "may": 430,
    "she": 431,
    "ways": 432,
    "These": 433,
    "place": 434,
    "trying": 435,
    "couple": 436,
    "5,": 437,
    "better": 438,
    "never": 439,
    "product": 440,
    "example,": 441,
    "c": 442,
    "greater": 443,
    "equation.": 444,
    "Then": 445,
    "imagine": 446,
    "pick": 447,
    "entire": 448,
    "All": 449,
    "isn't": 450,
    "life": 451,
    "own": 452,
    "5.": 453,
    "question": 454,
    "reason": 455,
    "year": 456,
    "small": 457,
    "to\"": 458,
    ".": 459,
    "word": 460,
    "way.": 461,
    "again": 462,
    "remember": 463,
    "angle": 464,
    "thing.": 465,
    "pay": 466,
    "someone": 467,
    "comes": 468,
    "price": 469,
    "form": 470,
    "\"if": 471,
    "instead": 472,
    "half": 473,
    "time,": 474,
    "hopefully": 475,
    "top": 476,
    "few": 477,
    "world": 478,
    "video.": 479,
    "having": 480,
    "won't": 481,
    "took": 482,
    "sum": 483,
    "far": 484,
    "went": 485,
    "making": 486,
    "since": 487,
    "out,": 488,
    "example": 489,
    "squared,": 490,
    "to--": 491,
    "\"a": 492,
    "integral": 493,
    "length": 494,
    "y.": 495,
    "large": 496,
    "whatever": 497,
    "amount": 498,
    "y,": 499,
    "hand": 500,
    "\"Or": 501,
    "larger": 502,
    "general": 503,
    "enough": 504,
    "cost": 505,
    "fourth": 506,
    "high": 507,
    "possible": 508,
    "now.": 509,
    "two,": 510,
    "g": 511,
    "it'll": 512,
    "must": 513,
    "actual": 514,
    "best": 515,
    "course,": 516,
    "sometimes": 517,
    "ones": 518,
    "way,": 519,
    "simplify": 520,
    "started": 521,
    "you,": 522,
    "\u2013": 523,
    "multiple": 524,
    "energy": 525,
    "problem.": 526,
    "1/2": 527,
    "assume": 528,
    "100": 529,
    "divisible": 530,
    "right.": 531,
    "answer": 532,
    "you.": 533,
    "\"Because": 534,
    "guys": 535,
    "What's": 536,
    "you've": 537,
    "ten": 538,
    "of\"": 539,
    "number.": 540,
    "power.": 541,
    "Maybe": 542,
    "approaches": 543,
    "that\"": 544,
    "found": 545,
    "along": 546,
    "saw": 547,
    "gives": 548,
    "said,": 549,
    "\"we": 550,
    "video,": 551,
    "true": 552,
    "eight": 553,
    "There's": 554,
    "subtract": 555,
    "tells": 556,
    "guess": 557,
    "\"They": 558,
    "points": 559,
    "So,": 560,
    "partial": 561,
    "completely": 562,
    "seven": 563,
    "learn": 564,
    "up,": 565,
    "right,": 566,
    "total": 567,
    "average": 568,
    "itself": 569,
    "seen": 570,
    "whether": 571,
    "is\"": 572,
    "k": 573,
    "like,": 574,
    "point.": 575,
    "videos": 576,
    "then,": 577,
    "inverse": 578,
    "to,": 579,
    "machine": 580,
    "original": 581,
    "\"That's": 582,
    "course": 583,
    "easy": 584,
    "water": 585,
    "constant": 586,
    "though": 587,
    "he's": 588,
    "thought": 589,
    "values": 590,
    "direction": 591,
    "rewrite": 592,
    "hard": 593,
    "simple": 594,
    "\"Well": 595,
    "apply": 596,
    "cancel": 597,
    "a\"": 598,
    "side,": 599,
    "seems": 600,
    "without": 601,
    "expression": 602,
    "hydrogen": 603,
    "12": 604,
    "One": 605,
    "down.": 606,
    "them,": 607,
    "delta": 608,
    "particular": 609,
    "actually,": 610,
    "\"For": 611,
    "fact": 612,
    "mean,": 613,
    "\"That": 614,
    "up.": 615,
    "clear": 616,
    "stuff": 617,
    "says": 618,
    "system": 619,
    "learned": 620,
    "differential": 621,
    "common": 622,
    "again.": 623,
    "body": 624,
    "h": 625,
    "lambda": 626,
    "sort": 627,
    "great": 628,
    "takes": 629,
    "point,": 630,
    "happen": 631,
    "and\"": 632,
    "times.": 633,
    "multiplying": 634,
    "=": 635,
    "help": 636,
    "quite": 637,
    "this\"": 638,
    "turn": 639,
    "under": 640,
    "population": 641,
    "based": 642,
    "while": 643,
    "customer": 644,
    "definitely": 645,
    "difference": 646,
    "dealing": 647,
    "else": 648,
    "data": 649,
    "+": 650,
    "b.": 651,
    "DNA": 652,
    "see.": 653,
    "higher": 654,
    "run": 655,
    "tool": 656,
    "triangle": 657,
    "heads": 658,
    "Which": 659,
    "so,": 660,
    "ever": 661,
    "z": 662,
    "\"because": 663,
    "buy": 664,
    "within": 665,
    "process": 666,
    "p": 667,
    "denominator": 668,
    "They're": 669,
    "ask": 670,
    "feel": 671,
    "sample": 672,
    "mass": 673,
    "day": 674,
    "moving": 675,
    "produce": 676,
    "care": 677,
    "thinking": 678,
    "future": 679,
    "gold": 680,
    "outside": 681,
    "curve": 682,
    "information": 683,
    "starting": 684,
    "carbon": 685,
    "level": 686,
    "nothing": 687,
    "circle": 688,
    "chance": 689,
    "such": 690,
    "a.": 691,
    "6.": 692,
    "column": 693,
    "blue": 694,
    "close": 695,
    "until": 696,
    "often": 697,
    "a,": 698,
    "numerator": 699,
    "case,": 700,
    "color": 701,
    "definition": 702,
    "talked": 703,
    "graph": 704,
    "two.": 705,
    "person": 706,
    "especially": 707,
    "sodium": 708,
    "surface": 709,
    "color.": 710,
    "matter": 711,
    "create": 712,
    "molecules": 713,
    "T": 714,
    "closer": 715,
    "electron": 716,
    "numbers.": 717,
    "When": 718,
    "things.": 719,
    "heart": 720,
    "smaller": 721,
    "number,": 722,
    "business": 723,
    "thousand": 724,
    "computer": 725,
    "cash": 726,
    "believe": 727,
    "\"which": 728,
    "brain": 729,
    "obviously": 730,
    "power,": 731,
    "\"it": 732,
    "zero.": 733,
    "check": 734,
    "3x": 735,
    "pi": 736,
    "likely": 737,
    "certain": 738,
    "function.": 739,
    "written": 740,
    "key": 741,
    "coming": 742,
    "class": 743,
    "company": 744,
    "further": 745,
    "problems": 746,
    "C": 747,
    "anyway,": 748,
    "line.": 749,
    "switch": 750,
    "well.": 751,
    "three,": 752,
    "nice": 753,
    "interest": 754,
    "fact,": 755,
    "you'd": 756,
    "situation": 757,
    "\"I'm": 758,
    "cannot": 759,
    "rest": 760,
    "billion": 761,
    "\"All": 762,
    "adding": 763,
    "20": 764,
    "specific": 765,
    "define": 766,
    "\"What": 767,
    "lower": 768,
    "starts": 769,
    "He": 770,
    "evaluate": 771,
    "wouldn't": 772,
    "\"Anyway,": 773,
    "linear": 774,
    "haven't": 775,
    "thing,": 776,
    "do.": 777,
    "\"Then": 778,
    "parts": 779,
    "nine": 780,
    "later": 781,
    "identity": 782,
    "Plus": 783,
    "works": 784,
    "function,": 785,
    "that?": 786,
    "they'll": 787,
    "him": 788,
    "factor": 789,
    "huge": 790,
    "increase": 791,
    "animals": 792,
    "defined": 793,
    "oxygen": 794,
    "front": 795,
    "\"And,": 796,
    "told": 797,
    "wanna": 798,
    "bring": 799,
    "straight": 800,
    "red": 801,
    "build": 802,
    "\"when": 803,
    "literally": 804,
    "cause": 805,
    "raise": 806,
    "during": 807,
    "Just": 808,
    "of,": 809,
    "side.": 810,
    "conflict": 811,
    "6,": 812,
    "play": 813,
    "slightly": 814,
    "random": 815,
    "assuming": 816,
    "bit.": 817,
    "s": 818,
    "cell.": 819,
    "b,": 820,
    "open": 821,
    "other.": 822,
    "space.": 823,
    "normal": 824,
    "previous": 825,
    "name": 826,
    "rid": 827,
    "Is": 828,
    "basis": 829,
    "free": 830,
    "remember,": 831,
    "7.": 832,
    "program": 833,
    "c.": 834,
    "here?": 835,
    "determinant": 836,
    "\"A": 837,
    "model": 838,
    "theta": 839,
    "solution.": 840,
    "types": 841,
    "me,": 842,
    "middle": 843,
    "fast": 844,
    "Right?": 845,
    "X": 846,
    "hope": 847,
    "direction.": 848,
    "step": 849,
    "10.": 850,
    "A.": 851,
    "in.": 852,
    "eventually": 853,
    "United": 854,
    "old": 855,
    "useful": 856,
    "needs": 857,
    "green": 858,
    "similar": 859,
    "leave": 860,
    "chain": 861,
    "piece": 862,
    "looked": 863,
    "building": 864,
    "figured": 865,
    "you\"": 866,
    "dollars": 867,
    "on.": 868,
    "16": 869,
    "volume": 870,
    "numbers,": 871,
    "US": 872,
    "decimal": 873,
    "8.": 874,
    "lines": 875,
    "live": 876,
    "degree": 877,
    "variable": 878,
    "state": 879,
    "\"as": 880,
    "group": 881,
    "spend": 882,
    "break": 883,
    "\"Actually,": 884,
    "speed": 885,
    "together": 886,
    "eat": 887,
    "it.\"": 888,
    "prove": 889,
    "position": 890,
    "market": 891,
    "size": 892,
    "working": 893,
    "more.": 894,
    "shows": 895,
    "clearly": 896,
    "member": 897,
    "came": 898,
    "standard": 899,
    "pressure": 900,
    "choose": 901,
    "behind": 902,
    "\"then": 903,
    "bank": 904,
    "times,": 905,
    "longer": 906,
    "7,": 907,
    "concentration": 908,
    "across": 909,
    "rate": 910,
    "dividing": 911,
    "what?": 912,
    "seem": 913,
    "me.": 914,
    "\"with": 915,
    "angles": 916,
    "sitting": 917,
    "gave": 918,
    "series": 919,
    "1.\"": 920,
    "changes": 921,
    "term,": 922,
    "multiplication": 923,
    "place.": 924,
    "equation,": 925,
    "added": 926,
    "tangent": 927,
    "first.": 928,
    "\"just": 929,
    "exponent": 930,
    "opposite": 931,
    "line,": 932,
    "wasn't": 933,
    "says,": 934,
    "enough.": 935,
    "\"As": 936,
    "turns": 937,
    "fairly": 938,
    "OK,": 939,
    "r": 940,
    "things,": 941,
    "full": 942,
    "aren't": 943,
    "theta.": 944,
    "writing": 945,
    "&": 946,
    "demand": 947,
    "force": 948,
    "supply": 949,
    "left-hand": 950,
    "\"To": 951,
    "A,": 952,
    "equivalent": 953,
    "examples": 954,
    "usually": 955,
    "happened": 956,
    "c,": 957,
    "three.": 958,
    "N": 959,
    "You're": 960,
    "center": 961,
    "here--": 962,
    "oh,": 963,
    "against": 964,
    "percent": 965,
    "measure": 966,
    "saying,": 967,
    "lets": 968,
    "realize": 969,
    "strong": 970,
    "us.": 971,
    "this?": 972,
    "government": 973,
    "people,": 974,
    "bad": 975,
    "wrote": 976,
    "15": 977,
    "object": 978,
    "\"Remember,": 979,
    "somehow": 980,
    "really,": 981,
    "on,": 982,
    "taken": 983,
    "\"OK,": 984,
    "income": 985,
    "debt": 986,
    "air": 987,
    "8,": 988,
    "drawing": 989,
    "\"they": 990,
    "Dr.": 991,
    "animal": 992,
    "head": 993,
    "it\"": 994,
    "fraction": 995,
    "fifth": 996,
    "vectors": 997,
    "oil": 998,
    "universe": 999,
    "complex": 1000,
    "everyone": 1001,
    "eyes": 1002,
    "world.": 1003,
    "cut": 1004,
    "above": 1005,
    "roughly": 1006,
    "years.": 1007,
    "/": 1008,
    "bottom": 1009,
    "immediately": 1010,
    "version": 1011,
    "search": 1012,
    "d": 1013,
    "\"These": 1014,
    "degrees": 1015,
    "congruent": 1016,
    "factorial": 1017,
    "unique": 1018,
    "double": 1019,
    "although": 1020,
    "main": 1021,
    "mind": 1022,
    "statement": 1023,
    "Why": 1024,
    "done.": 1025,
    "intuition": 1026,
    "calculate": 1027,
    "Laplace": 1028,
    "focus": 1029,
    "\"There": 1030,
    "Google": 1031,
    "turned": 1032,
    "logarithm": 1033,
    "v": 1034,
    "functions": 1035,
    "rule": 1036,
    "I'd": 1037,
    "running": 1038,
    "matrix.": 1039,
    "electrons": 1040,
    "copy": 1041,
    "protein": 1042,
    "coin": 1043,
    "worry": 1044,
    "represent": 1045,
    "pieces": 1046,
    "understanding": 1047,
    "happening": 1048,
    "several": 1049,
    "I\"": 1050,
    "code": 1051,
    "something.": 1052,
    "sign": 1053,
    "9.": 1054,
    "choice": 1055,
    "mu": 1056,
    "down,": 1057,
    "somebody": 1058,
    "wants": 1059,
    "social": 1060,
    "multiplied": 1061,
    "four,": 1062,
    "it\u2019s": 1063,
    "thousands": 1064,
    "living": 1065,
    "to.": 1066,
    "substitute": 1067,
    "unit": 1068,
    "here.\"": 1069,
    "work.": 1070,
    "worth": 1071,
    "initial": 1072,
    "calculator": 1073,
    "meters": 1074,
    "proteins": 1075,
    "proof": 1076,
    "50": 1077,
    "in,": 1078,
    "\"At": 1079,
    "current": 1080,
    "ready": 1081,
    "food": 1082,
    "sense.": 1083,
    "equilibrium": 1084,
    "term.": 1085,
    "null": 1086,
    "super": 1087,
    "scenario": 1088,
    "We'll": 1089,
    "us,": 1090,
    "years,": 1091,
    "first,": 1092,
    "giving": 1093,
    "hey,": 1094,
    "biological": 1095,
    "problems.": 1096,
    "cells,": 1097,
    "test": 1098,
    "just\"": 1099,
    "f(x)": 1100,
    "10,": 1101,
    "do,": 1102,
    "single": 1103,
    "general,": 1104,
    "here,\"": 1105,
    "\"from": 1106,
    "obvious": 1107,
    "control": 1108,
    "25": 1109,
    "go.": 1110,
    "Minus": 1111,
    "we\"": 1112,
    "hold": 1113,
    "perfect": 1114,
    "major": 1115,
    "New": 1116,
    "basic": 1117,
    "combinations": 1118,
    "\"for": 1119,
    "capital": 1120,
    "B.": 1121,
    "country": 1122,
    "watch": 1123,
    "is--": 1124,
    "acid": 1125,
    "beginning": 1126,
    "cool": 1127,
    "To": 1128,
    "equations": 1129,
    "pattern": 1130,
    "property": 1131,
    "below": 1132,
    "five,": 1133,
    "\"We're": 1134,
    "easier": 1135,
    "that.\"": 1136,
    "be,": 1137,
    "zero,": 1138,
    "36": 1139,
    "shouldn't": 1140,
    "normally": 1141,
    "\"it's": 1142,
    "fair": 1143,
    "land": 1144,
    "As": 1145,
    "answer.": 1146,
    "war": 1147,
    "\"Let": 1148,
    "web": 1149,
    "customers": 1150,
    "period": 1151,
    "cells.": 1152,
    "infinite": 1153,
    "travel": 1154,
    "cancer": 1155,
    "We've": 1156,
    "known": 1157,
    "all,": 1158,
    "form.": 1159,
    "idea.": 1160,
    "membrane": 1161,
    "height": 1162,
    "stars": 1163,
    "60": 1164,
    "sell": 1165,
    "true.": 1166,
    "reality": 1167,
    "around.": 1168,
    "reduced": 1169,
    "potential": 1170,
    "six.": 1171,
    "notice": 1172,
    "molecule": 1173,
    "gone": 1174,
    "polynomial": 1175,
    "hit": 1176,
    "grow": 1177,
    "table": 1178,
    "traditional": 1179,
    "much.": 1180,
    "problem,": 1181,
    "with.": 1182,
    "putting": 1183,
    "x?": 1184,
    "spending": 1185,
    "fun": 1186,
    "early": 1187,
    "before.": 1188,
    "11": 1189,
    "and,": 1190,
    "18": 1191,
    "Here": 1192,
    "image": 1193,
    "throw": 1194,
    "deal": 1195,
    "represents": 1196,
    "white": 1197,
    "14": 1198,
    "question.": 1199,
    "paste": 1200,
    "eye": 1201,
    "experience": 1202,
    "list": 1203,
    "Earth": 1204,
    "second.": 1205,
    "four.": 1206,
    "life.": 1207,
    "hours": 1208,
    "simply": 1209,
    "stay": 1210,
    "\"One": 1211,
    "possibilities": 1212,
    "virus": 1213,
    "math": 1214,
    "look,": 1215,
    "including": 1216,
    "My": 1217,
    "States": 1218,
    "gas": 1219,
    "milk": 1220,
    "like.": 1221,
    "replace": 1222,
    "Two": 1223,
    "parallel": 1224,
    "ago.": 1225,
    "Napoleon": 1226,
    "final": 1227,
    "Our": 1228,
    "\"Once": 1229,
    "sudden": 1230,
    "Another": 1231,
    "result": 1232,
    "interesting.": 1233,
    "scale": 1234,
    "showed": 1235,
    "m": 1236,
    "genes": 1237,
    "30": 1238,
    "click": 1239,
    "element": 1240,
    "\"On": 1241,
    "depending": 1242,
    "notion": 1243,
    "low": 1244,
    ",": 1245,
    "created": 1246,
    "\"at": 1247,
    "of--": 1248,
    "people.": 1249,
    "water.": 1250,
    "same.": 1251,
    "path": 1252,
    "forward": 1253,
    "hear": 1254,
    "formula": 1255,
    "chromosome": 1256,
    "variation": 1257,
    "sides.": 1258,
    "goods": 1259,
    "seeing": 1260,
    "picture": 1261,
    "Well,": 1262,
    "0.\"": 1263,
    "\"times": 1264,
    "about,": 1265,
    "\"on": 1266,
    "drew": 1267,
    "five.": 1268,
    "extra": 1269,
    "dollar": 1270,
    "yourself": 1271,
    "physical": 1272,
    "familiar": 1273,
    "select": 1274,
    "sit": 1275,
    "plot": 1276,
    "today": 1277,
    "words": 1278,
    "atomic": 1279,
    "Fair": 1280,
    "\"that's": 1281,
    "90": 1282,
    "necessarily": 1283,
    "opportunity": 1284,
    "share": 1285,
    "it?": 1286,
    "terms.": 1287,
    "\"what": 1288,
    "rather": 1289,
    "learning": 1290,
    "arbitrary": 1291,
    "due": 1292,
    "perhaps": 1293,
    "picked": 1294,
    "direction,": 1295,
    "dx": 1296,
    "antiderivative": 1297,
    "asked": 1298,
    "$100": 1299,
    "questions": 1300,
    "reaction": 1301,
    "right-hand": 1302,
    "\"He": 1303,
    "12.": 1304,
    "science": 1305,
    "twenty-five": 1306,
    "cross": 1307,
    "be.": 1308,
    "imagine,": 1309,
    "love": 1310,
    "times--": 1311,
    "n.": 1312,
    "Some": 1313,
    "revenue": 1314,
    "quantity": 1315,
    "groups": 1316,
    "account": 1317,
    "are,": 1318,
    "onto": 1319,
    "9,": 1320,
    "variance": 1321,
    "transformation": 1322,
    "itself.": 1323,
    "about.": 1324,
    "think,": 1325,
    "For": 1326,
    "year.": 1327,
    "it,\"": 1328,
    "are.": 1329,
    "finally": 1330,
    "combination": 1331,
    "planet": 1332,
    "range": 1333,
    "solved": 1334,
    "gotten": 1335,
    "cell,": 1336,
    "present": 1337,
    "moles": 1338,
    "]": 1339,
    "satisfy": 1340,
    "home": 1341,
    "denominator.": 1342,
    "dx.": 1343,
    "bigger": 1344,
    "2.\"": 1345,
    "confuse": 1346,
    "keeps": 1347,
    "acid.": 1348,
    "producing": 1349,
    "before,": 1350,
    "sub": 1351,
    "shape": 1352,
    "press": 1353,
    "percentage": 1354,
    "heads.": 1355,
    "fill": 1356,
    "know.": 1357,
    "world,": 1358,
    "erase": 1359,
    "operations": 1360,
    "die": 1361,
    "regular": 1362,
    "don\u2019t": 1363,
    "be\"": 1364,
    "fit": 1365,
    "complete": 1366,
    "drawn": 1367,
    "100.": 1368,
    "no,": 1369,
    "complicated": 1370,
    "we'd": 1371,
    "dot": 1372,
    "string": 1373,
    "objects": 1374,
    "amino": 1375,
    "cube": 1376,
    "heads,": 1377,
    "hundreds": 1378,
    "school": 1379,
    "became": 1380,
    "this--": 1381,
    "year,": 1382,
    "off.": 1383,
    "relative": 1384,
    "distribution": 1385,
    "review": 1386,
    "charge": 1387,
    "something,": 1388,
    "reach": 1389,
    "glucose": 1390,
    "velocity": 1391,
    "system.": 1392,
    "read": 1393,
    "case.": 1394,
    "vector.": 1395,
    "\"by": 1396,
    "begin": 1397,
    "days": 1398,
    "towards": 1399,
    "fancy": 1400,
    "continue": 1401,
    "wrong": 1402,
    "40": 1403,
    "\"have": 1404,
    "balance": 1405,
    "Now,": 1406,
    "\"these": 1407,
    "15.": 1408,
    "brown": 1409,
    "radius": 1410,
    "bacteria": 1411,
    "triangle.": 1412,
    "\"But,": 1413,
    "tend": 1414,
    "expression.": 1415,
    "else.": 1416,
    "works.": 1417,
    "changing": 1418,
    "have\"": 1419,
    "have,": 1420,
    "basically": 1421,
    "colors": 1422,
    "\"Just": 1423,
    "this.\"": 1424,
    "flip": 1425,
    "together.": 1426,
    "principal": 1427,
    "\"right": 1428,
    "structure": 1429,
    "highest": 1430,
    "value.": 1431,
    "available": 1432,
    "magnitude": 1433,
    "\"plus": 1434,
    "different.": 1435,
    "million.": 1436,
    "bond": 1437,
    "round": 1438,
    "money,": 1439,
    "negative.": 1440,
    "\"equal": 1441,
    "guitar": 1442,
    "quadratic": 1443,
    "grams": 1444,
    "insurance": 1445,
    "following": 1446,
    "soon": 1447,
    "class,": 1448,
    "class.": 1449,
    "month": 1450,
    "these.": 1451,
    "stop": 1452,
    "row.": 1453,
    "Where": 1454,
    "yellow": 1455,
    "phase": 1456,
    "approach": 1457,
    "channel": 1458,
    "muscle": 1459,
    "to?": 1460,
    "division": 1461,
    "example.": 1462,
    "potassium": 1463,
    "u": 1464,
    "so\"": 1465,
    "pivot": 1466,
    "ground": 1467,
    "day,": 1468,
    "earth": 1469,
    "count": 1470,
    "themselves": 1471,
    "these,": 1472,
    "left.": 1473,
    "there.\"": 1474,
    "here's": 1475,
    "simplified": 1476,
    "\"are": 1477,
    "\"well,": 1478,
    "paying": 1479,
    "in\"": 1480,
    "beyond": 1481,
    "span": 1482,
    "t.": 1483,
    "\"Dr:": 1484,
    "study": 1485,
    "needed": 1486,
    "kept": 1487,
    "triangles": 1488,
    "species": 1489,
    "ago,": 1490,
    "nucleus": 1491,
    "money.": 1492,
    "team": 1493,
    "separate": 1494,
    "telling": 1495,
    "parentheses": 1496,
    "immune": 1497,
    "psi": 1498,
    "\"S:": 1499,
    "more,": 1500,
    "good.": 1501,
    "\"where": 1502,
    "ignore": 1503,
    "arrow": 1504,
    "neat": 1505,
    "directly": 1506,
    "sudden,": 1507,
    "enter": 1508,
    "finding": 1509,
    "whenever": 1510,
    "generate": 1511,
    "x.\"": 1512,
    "difficult": 1513,
    "explain": 1514,
    "short": 1515,
    "car": 1516,
    "symptoms": 1517,
    "\"\"i\"\"": 1518,
    "factors": 1519,
    "allow": 1520,
    "note": 1521,
    "screws": 1522,
    "very,": 1523,
    "place,": 1524,
    "except": 1525,
    "sides,": 1526,
    "equally": 1527,
    "consider": 1528,
    "Do": 1529,
    "\"minus": 1530,
    "oh": 1531,
    "sense,": 1532,
    "mixed": 1533,
    "allowed": 1534,
    "estimate": 1535,
    "i.": 1536,
    "box": 1537,
    "coefficient": 1538,
    "allows": 1539,
    "moment": 1540,
    "day.": 1541,
    "hands": 1542,
    "active": 1543,
    "sun": 1544,
    "echelon": 1545,
    "protons": 1546,
    "oxygen.": 1547,
    "plus--": 1548,
    "dy": 1549,
    "\"There's": 1550,
    "War": 1551,
    "letter": 1552,
    "sixth": 1553,
    "factorial.": 1554,
    "2x.": 1555,
    "B,": 1556,
    "24": 1557,
    "growing": 1558,
    "access": 1559,
    "prices": 1560,
    "history": 1561,
    "heard": 1562,
    "economy": 1563,
    "that--": 1564,
    "\"we're": 1565,
    "ends": 1566,
    "See": 1567,
    "marginal": 1568,
    "back.": 1569,
    "text": 1570,
    "sorts": 1571,
    "flow": 1572,
    "but\"": 1573,
    "face": 1574,
    "She": 1575,
    "send": 1576,
    "properties": 1577,
    "sequence": 1578,
    "\"all": 1579,
    "minutes": 1580,
    "related": 1581,
    "shown": 1582,
    "orange": 1583,
    "one's": 1584,
    "constant.": 1585,
    "late": 1586,
    "Your": 1587,
    "have.": 1588,
    "owe": 1589,
    "D": 1590,
    "meet": 1591,
    "mole": 1592,
    "borrow": 1593,
    "negative,": 1594,
    "essentially,": 1595,
    "convert": 1596,
    "mapping": 1597,
    "lead": 1598,
    "\"Maybe": 1599,
    "lose": 1600,
    "provide": 1601,
    "products": 1602,
    "visualize": 1603,
    "built": 1604,
    "\"x": 1605,
    "modern": 1606,
    "guy's": 1607,
    "it--": 1608,
    "\"here,": 1609,
    "body.": 1610,
    "bit,": 1611,
    "odd": 1612,
    "vector,": 1613,
    "6.\"": 1614,
    "binomial": 1615,
    "going.": 1616,
    "showing": 1617,
    "\"I'll": 1618,
    "job": 1619,
    "direct": 1620,
    "correct": 1621,
    "fifteen": 1622,
    "x--": 1623,
    "derivatives": 1624,
    "established": 1625,
    "denominator,": 1626,
    "Those": 1627,
    "roots": 1628,
    "imaginary": 1629,
    "terms,": 1630,
    "integration": 1631,
    "Times": 1632,
    "field": 1633,
    "return": 1634,
    "creating": 1635,
    "event": 1636,
    "\"over": 1637,
    "vertical": 1638,
    "Not": 1639,
    "French": 1640,
    "humans": 1641,
    "sound": 1642,
    "matrix,": 1643,
    "units": 1644,
    "stuff.": 1645,
    "faster": 1646,
    "verify": 1647,
    "OK.": 1648,
    "a--": 1649,
    "Sometimes": 1650,
    "investment": 1651,
    "ago": 1652,
    "Y": 1653,
    "special": 1654,
    "couldn't": 1655,
    "miles": 1656,
    "genetic": 1657,
    "willing": 1658,
    "they've": 1659,
    "axis": 1660,
    "language": 1661,
    "ice": 1662,
    "introduce": 1663,
    "family": 1664,
    "stick": 1665,
    "notation": 1666,
    "other,": 1667,
    "story": 1668,
    "pain": 1669,
    "With": 1670,
    "cover": 1671,
    "twice": 1672,
    "attached": 1673,
    "rule.": 1674,
    "all.": 1675,
    "encourage": 1676,
    "base.": 1677,
    "remove": 1678,
    "knew": 1679,
    "compound": 1680,
    "distribute": 1681,
    "environment": 1682,
    "I\u2019m": 1683,
    "radical": 1684,
    "milk,": 1685,
    "S:": 1686,
    "changed": 1687,
    "situation,": 1688,
    "C.": 1689,
    "points.": 1690,
    "simplifies": 1691,
    "room": 1692,
    "children": 1693,
    "medical": 1694,
    "operating": 1695,
    "do?": 1696,
    "eight.": 1697,
    "\"They're": 1698,
    "holding": 1699,
    "0?": 1700,
    "split": 1701,
    "service": 1702,
    "aqueous": 1703,
    "assets": 1704,
    "tissue": 1705,
    "okay?": 1706,
    "solution,": 1707,
    "parametric": 1708,
    "paid": 1709,
    "angle,": 1710,
    "associated": 1711,
    "\"not": 1712,
    "equations.": 1713,
    "technology": 1714,
    "with,": 1715,
    "considered": 1716,
    "man": 1717,
    "lost": 1718,
    "death": 1719,
    "1,000": 1720,
    "knows": 1721,
    "finally,": 1722,
    "\"Which": 1723,
    "cases": 1724,
    "representation": 1725,
    "playing": 1726,
    "nine.": 1727,
    "services": 1728,
    "fruit": 1729,
    "\"how": 1730,
    "was,": 1731,
    "domain": 1732,
    "bonds": 1733,
    "molar": 1734,
    "13": 1735,
    "It\u2019s": 1736,
    "shift": 1737,
    "3.\"": 1738,
    "design": 1739,
    "viruses": 1740,
    "leveling": 1741,
    "\"1,": 1742,
    "page": 1743,
    "easily": 1744,
    "No": 1745,
    "selling": 1746,
    "corresponding": 1747,
    "section": 1748,
    "tried": 1749,
    "\"like": 1750,
    "versions": 1751,
    "Soviet": 1752,
    "system,": 1753,
    "clear,": 1754,
    "confusing": 1755,
    "\"With": 1756,
    "raised": 1757,
    "experiment": 1758,
    "detail": 1759,
    "Sal,": 1760,
    "true,": 1761,
    "5x": 1762,
    "Five": 1763,
    "sales": 1764,
    "weak": 1765,
    "16.": 1766,
    "quickly": 1767,
    "support": 1768,
    "chromosomes": 1769,
    "derivative,": 1770,
    "bump": 1771,
    "addition": 1772,
    "store": 1773,
    "repair": 1774,
    "ourselves": 1775,
    "require": 1776,
    "individual": 1777,
    "yet.": 1778,
    "ways.": 1779,
    "meat": 1780,
    "scientific": 1781,
    "subtracting": 1782,
    "eight,": 1783,
    "leads": 1784,
    "curve.": 1785,
    "minimum": 1786,
    "exponents": 1787,
    "sounds": 1788,
    "positive.": 1789,
    "maps": 1790,
    "sin": 1791,
    "circle.": 1792,
    "easiest": 1793,
    "cards": 1794,
    "past": 1795,
    "\"Oh,": 1796,
    "forget": 1797,
    "profit": 1798,
    "mean?": 1799,
    "source": 1800,
    "independent": 1801,
    "itself,": 1802,
    "expression,": 1803,
    "theta,": 1804,
    "harder": 1805,
    "figures": 1806,
    "goal": 1807,
    "clear.": 1808,
    "pass": 1809,
    "color,": 1810,
    "process.": 1811,
    "save": 1812,
    "software": 1813,
    "\"Or,": 1814,
    "n,": 1815,
    "expected": 1816,
    "pair": 1817,
    "ones.": 1818,
    "hour.": 1819,
    "zoom": 1820,
    "chord": 1821,
    "it's\"": 1822,
    "constant,": 1823,
    "composition": 1824,
    "12,": 1825,
    "game": 1826,
    "results": 1827,
    "\"who": 1828,
    "book": 1829,
    "follow": 1830,
    "near": 1831,
    "part.": 1832,
    "diagram": 1833,
    "\"However,": 1834,
    "net": 1835,
    "yet": 1836,
    "Don't": 1837,
    "stage": 1838,
    "times\"": 1839,
    "tens": 1840,
    "Actually": 1841,
    "increasing": 1842,
    "amazing": 1843,
    "development": 1844,
    "Right.": 1845,
    "plus,": 1846,
    "drop": 1847,
    "calcium": 1848,
    "tools": 1849,
    "10%": 1850,
    "style": 1851,
    "\"2": 1852,
    "you\u2019re": 1853,
    "block": 1854,
    "forty": 1855,
    "inflation": 1856,
    "paper": 1857,
    "teach": 1858,
    "beautiful": 1859,
    "American": 1860,
    "picking": 1861,
    "intuitive": 1862,
    "company.": 1863,
    "product.": 1864,
    "abstract": 1865,
    "say:": 1866,
    "crazy": 1867,
    "watching": 1868,
    "resources": 1869,
    "anymore.": 1870,
    "conditions": 1871,
    "nature": 1872,
    "At": 1873,
    "examples.": 1874,
    "approaching": 1875,
    "fraction.": 1876,
    "\"maybe": 1877,
    "\"let's": 1878,
    "phosphate": 1879,
    "$200": 1880,
    "180": 1881,
    "finger": 1882,
    "xy": 1883,
    "art": 1884,
    "\"No,": 1885,
    "life,": 1886,
    "connected": 1887,
    "infinity": 1888,
    "1/2.": 1889,
    "digits": 1890,
    "then\"": 1891,
    "positive,": 1892,
    "kilometers": 1893,
    "v2": 1894,
    "outcomes": 1895,
    "private": 1896,
    "32": 1897,
    "relationship": 1898,
    "x's": 1899,
    "connect": 1900,
    "quick": 1901,
    "law": 1902,
    "that'll": 1903,
    "space,": 1904,
    "value,": 1905,
    "same,": 1906,
    "cycle": 1907,
    "circle,": 1908,
    "x\"": 1909,
    "closed": 1910,
    "production": 1911,
    "push": 1912,
    "be?": 1913,
    "mean.": 1914,
    "hot": 1915,
    "hopefully,": 1916,
    "1/3": 1917,
    "4x": 1918,
    "evaluated": 1919,
    "today,": 1920,
    "map": 1921,
    "frequency": 1922,
    "[": 1923,
    "\"C:": 1924,
    "coolant": 1925,
    "horizontal": 1926,
    "\"Right,": 1927,
    "fall": 1928,
    "area,": 1929,
    "\"After": 1930,
    "happens.": 1931,
    "happen.": 1932,
    "color--": 1933,
    "economic": 1934,
    "practice": 1935,
    "fear": 1936,
    "or\"": 1937,
    "\"Another": 1938,
    "\"about": 1939,
    "World": 1940,
    "North": 1941,
    "theorem": 1942,
    "calculus": 1943,
    "\"some": 1944,
    "effect": 1945,
    "layer": 1946,
    "Yeah.": 1947,
    "that\u2019s": 1948,
    "scroll": 1949,
    "2y": 1950,
    "Alice": 1951,
    "exchange": 1952,
    "buying": 1953,
    "today.": 1954,
    "sign.": 1955,
    "exist": 1956,
    "local": 1957,
    "places": 1958,
    "algebra": 1959,
    "pairs": 1960,
    "worked": 1961,
    "On": 1962,
    "easy.": 1963,
    "videos,": 1964,
    "leading": 1965,
    "\"By": 1966,
    "kill": 1967,
    "eating": 1968,
    "perform": 1969,
    "\"Some": 1970,
    "head.": 1971,
    "outer": 1972,
    "nuclear": 1973,
    "form,": 1974,
    "Three": 1975,
    "videos.": 1976,
    "\"Minus": 1977,
    "together,": 1978,
    "electrons.": 1979,
    "planets": 1980,
    "\"One,": 1981,
    "theory": 1982,
    "costs": 1983,
    "this,\"": 1984,
    "asking": 1985,
    "conjugate": 1986,
    "ions": 1987,
    "leaves": 1988,
    "public": 1989,
    "the,": 1990,
    "identical": 1991,
    "gene": 1992,
    "forms": 1993,
    "checking": 1994,
    "not.": 1995,
    "squared.\"": 1996,
    "improper": 1997,
    "hand,": 1998,
    "feet": 1999,
    "six,": 2000,
    "P": 2001,
    "11.": 2002,
    "angle.": 2003,
    "\"there's": 2004,
    "thirty": 2005,
    "around,": 2006,
    "elements": 2007,
    "child": 2008,
    "requires": 2009,
    "feeling": 2010,
    "doing.": 2011,
    "work,": 2012,
    "everyday": 2013,
    "question,": 2014,
    "proton": 2015,
    "confused": 2016,
    "future.": 2017,
    "1000": 2018,
    "ten.": 2019,
    "painting": 2020,
    "issue": 2021,
    "significant": 2022,
    "fully": 2023,
    "spindle": 2024,
    "e.": 2025,
    "\"going": 2026,
    "off,": 2027,
    "message": 2028,
    "$10": 2029,
    "Yes.": 2030,
    "meant": 2031,
    "much,": 2032,
    "linearly": 2033,
    "attack": 2034,
    "Brin:": 2035,
    "Nye:": 2036,
    "roll": 2037,
    "option": 2038,
    "is:": 2039,
    "according": 2040,
    "Each": 2041,
    "plane": 2042,
    "twenty": 2043,
    "functions.": 2044,
    "principle": 2045,
    "pure": 2046,
    "anyone": 2047,
    "swap": 2048,
    "anything.": 2049,
    "et": 2050,
    "14.": 2051,
    "wall": 2052,
    "moves": 2053,
    "kids": 2054,
    "7x": 2055,
    "presentation": 2056,
    "away.": 2057,
    "cup": 2058,
    "\"be": 2059,
    "\"Yeah,": 2060,
    "week": 2061,
    "temperature": 2062,
    "state,": 2063,
    "many,": 2064,
    "floating": 2065,
    "notes": 2066,
    "spent": 2067,
    "just,": 2068,
    "t,": 2069,
    "trillion": 2070,
    "square.": 2071,
    "Bill": 2072,
    "sorry,": 2073,
    "evolution": 2074,
    "transaction": 2075,
    "everybody": 2076,
    "disease": 2077,
    "allele": 2078,
    "Biological": 2079,
    "You'll": 2080,
    "relatively": 2081,
    "realized": 2082,
    "depends": 2083,
    "designed": 2084,
    "columns": 2085,
    "benefit": 2086,
    "concept": 2087,
    "integral,": 2088,
    "\"Instead": 2089,
    "everything.": 2090,
    "causes": 2091,
    "develop": 2092,
    "\"-": 2093,
    "\"was": 2094,
    "applied": 2095,
    "Hopefully": 2096,
    "black": 2097,
    "energy.": 2098,
    "\"you're": 2099,
    "ATP": 2100,
    "I,": 2101,
    "Four": 2102,
    "inner": 2103,
    "GDP": 2104,
    "dioxide": 2105,
    "powerful": 2106,
    "pump": 2107,
    "becoming": 2108,
    "seconds": 2109,
    "mom": 2110,
    "y--": 2111,
    "guy,": 2112,
    "4.\"": 2113,
    "context": 2114,
    "integer": 2115,
    "whose": 2116,
    "Maclaurin": 2117,
    "knowledge": 2118,
    "rock": 2119,
    "waves": 2120,
    "there?": 2121,
    "perpendicular": 2122,
    "\"Nye:": 2123,
    "supposed": 2124,
    "cellular": 2125,
    "exercise": 2126,
    "contains": 2127,
    "uses": 2128,
    "occur": 2129,
    "who's": 2130,
    "clean": 2131,
    "\"there": 2132,
    "Union": 2133,
    "water,": 2134,
    "throughout": 2135,
    "expensive": 2136,
    "developed": 2137,
    "strange": 2138,
    "touch": 2139,
    "recognize": 2140,
    "atoms": 2141,
    "background": 2142,
    "going\"": 2143,
    "hydrogens": 2144,
    "third,": 2145,
    "rates": 2146,
    "rectangle": 2147,
    "reaction.": 2148,
    "Chinese": 2149,
    "derivative.": 2150,
    "hour": 2151,
    "pH": 2152,
    "twelve": 2153,
    "fractions": 2154,
    "Negative": 2155,
    "dark": 2156,
    "teeth": 2157,
    "helps": 2158,
    "evidence": 2159,
    "factorial,": 2160,
    "Transform": 2161,
    "An": 2162,
    "Can": 2163,
    "reverse": 2164,
    "exists": 2165,
    "generally": 2166,
    "go,": 2167,
    "curve,": 2168,
    "Welcome": 2169,
    "means.": 2170,
    "state.": 2171,
    "health": 2172,
    "80": 2173,
    "that,\"": 2174,
    "light.": 2175,
    "include": 2176,
    "wait": 2177,
    "these\"": 2178,
    "notice,": 2179,
    "pull": 2180,
    "arteries": 2181,
    "colors.": 2182,
    "sheet": 2183,
    "From": 2184,
    "she's": 2185,
    "memorize": 2186,
    "algorithm": 2187,
    "cancels": 2188,
    "\"How": 2189,
    "have--": 2190,
    "secant": 2191,
    "\"get": 2192,
    "currency": 2193,
    "setting": 2194,
    "Big": 2195,
    "greatest": 2196,
    "strings": 2197,
    "maximum": 2198,
    "squares": 2199,
    "helper": 2200,
    "inches": 2201,
    "famous": 2202,
    "have?": 2203,
    "material": 2204,
    "virtual": 2205,
    "Even": 2206,
    "price.": 2207,
    "popular": 2208,
    "straightforward": 2209,
    "enough,": 2210,
    "\"two": 2211,
    "interested": 2212,
    "ahead": 2213,
    "countries": 2214,
    "millions": 2215,
    "out.\"": 2216,
    "required": 2217,
    "ability": 2218,
    "group.": 2219,
    "plan": 2220,
    "that's\"": 2221,
    "matrices": 2222,
    "minor": 2223,
    "atom": 2224,
    "protons.": 2225,
    "male": 2226,
    "moved": 2227,
    "\"1": 2228,
    "\"negative": 2229,
    "began": 2230,
    "savings": 2231,
    "lend": 2232,
    "\"would": 2233,
    "for,": 2234,
    "equity": 2235,
    "later.": 2236,
    "pulled": 2237,
    "central": 2238,
    "repeating": 2239,
    "E": 2240,
    "future,": 2241,
    "useful.": 2242,
    "kinda": 2243,
    "patient": 2244,
    "D.": 2245,
    "radiation": 2246,
    "upon": 2247,
    "0.6": 2248,
    "weren't": 2249,
    "approximate": 2250,
    "two-sided": 2251,
    "fibonacci": 2252,
    "highly": 2253,
    "\u2014": 2254,
    "symbol": 2255,
    "match": 2256,
    "It'll": 2257,
    "mind,": 2258,
    "brought": 2259,
    "Greek": 2260,
    "Sun": 2261,
    "corner": 2262,
    "Of": 2263,
    "ideas": 2264,
    "walk": 2265,
    "rows": 2266,
    "fish": 2267,
    "\"Not": 2268,
    "growth": 2269,
    "research": 2270,
    "guys,": 2271,
    "row,": 2272,
    "represented": 2273,
    "100,": 2274,
    "minus--": 2275,
    "particular,": 2276,
    "too.": 2277,
    "guess,": 2278,
    "get,": 2279,
    "companies": 2280,
    "$1": 2281,
    "etc.": 2282,
    "memory": 2283,
    "\"Our": 2284,
    "global": 2285,
    "spread": 2286,
    "DNA.": 2287,
    "points,": 2288,
    "release": 2289,
    "refer": 2290,
    "11,": 2291,
    "bound": 2292,
    "night": 2293,
    "shot": 2294,
    "JOHN:": 2295,
    "models": 2296,
    "dimensional": 2297,
    "change.": 2298,
    "shell.": 2299,
    "nth": 2300,
    "baby": 2301,
    "500": 2302,
    "dice": 2303,
    "Bob": 2304,
    "track": 2305,
    "affect": 2306,
    "stock": 2307,
    "\"Even": 2308,
    "compare": 2309,
    "U.S.": 2310,
    "obviously,": 2311,
    "happy": 2312,
    "First": 2313,
    "dead": 2314,
    "200": 2315,
    "purpose": 2316,
    "get\"": 2317,
    "can\"": 2318,
    "straightforward.": 2319,
    "sake": 2320,
    "\"something": 2321,
    "seven.": 2322,
    "die.": 2323,
    "frame": 2324,
    "23": 2325,
    "proved": 2326,
    "'cause": 2327,
    "print": 2328,
    "hey": 2329,
    "expand": 2330,
    "panel": 2331,
    "i,": 2332,
    "with\"": 2333,
    "certainly": 2334,
    "voltage": 2335,
    "programming": 2336,
    "necessary": 2337,
    "variance.": 2338,
    "coin.": 2339,
    "plants": 2340,
    "solar": 2341,
    "mapped": 2342,
    "earthquake": 2343,
    "Special": 2344,
    "remainder": 2345,
    "tree": 2346,
    "pattern.": 2347,
    "\"one": 2348,
    "$5": 2349,
    "C,": 2350,
    "foreign": 2351,
    "for.": 2352,
    "named": 2353,
    "ancient": 2354,
    "order.": 2355,
    "equal.": 2356,
    "largest": 2357,
    "months": 2358,
    "steps": 2359,
    "upper": 2360,
    "solving": 2361,
    "apple": 2362,
    "orbit": 2363,
    "liquid": 2364,
    "trick": 2365,
    "1--": 2366,
    "consumer": 2367,
    "seven,": 2368,
    "technical": 2369,
    "here\"": 2370,
    "left,": 2371,
    "over.": 2372,
    "house": 2373,
    "forever": 2374,
    "ratio": 2375,
    "\"5": 2376,
    "produced": 2377,
    "because\"": 2378,
    "from.": 2379,
    "core": 2380,
    "signal": 2381,
    "2/3": 2382,
    "hand.": 2383,
    "situations": 2384,
    "north": 2385,
    "lots": 2386,
    "zeroth": 2387,
    "grams.": 2388,
    "17": 2389,
    "player": 2390,
    "R": 2391,
    "rank": 2392,
    "unemployment": 2393,
    "page.": 2394,
    "sign,": 2395,
    "longest": 2396,
    "typical": 2397,
    "surface.": 2398,
    "later,": 2399,
    "books": 2400,
    "\"can": 2401,
    "screen": 2402,
    "Thank": 2403,
    "credit": 2404,
    "society": 2405,
    "laws": 2406,
    "are\"": 2407,
    "increased": 2408,
    "systems": 2409,
    "valid": 2410,
    "startup": 2411,
    "subtracted": 2412,
    "atom.": 2413,
    "felt": 2414,
    "interesting,": 2415,
    "possibilities.": 2416,
    "body,": 2417,
    "pressure.": 2418,
    "input": 2419,
    "nine,": 2420,
    "ball": 2421,
    "dependent": 2422,
    "debt.": 2423,
    "4th": 2424,
    "base,": 2425,
    "homologous": 2426,
    "keeping": 2427,
    "sets": 2428,
    "values.": 2429,
    "limited": 2430,
    "h.": 2431,
    "equal\"": 2432,
    "2x,": 2433,
    "students": 2434,
    "myself": 2435,
    "relevant": 2436,
    "determine": 2437,
    "measuring": 2438,
    "Y.": 2439,
    "flips": 2440,
    "DNA,": 2441,
    "Everything": 2442,
    "dimension": 2443,
    "outermost": 2444,
    "functions,": 2445,
    "decide": 2446,
    "subset": 2447,
    "region": 2448,
    "vessels": 2449,
    "Right": 2450,
    "pages": 2451,
    "what,": 2452,
    "-2": 2453,
    "axis.": 2454,
    "decided": 2455,
    "\"Of": 2456,
    "factory": 2457,
    "view,": 2458,
    "act": 2459,
    "electric": 2460,
    "mother": 2461,
    "\"Every": 2462,
    "dollars.": 2463,
    "Earth.": 2464,
    "electron.": 2465,
    "\"actually": 2466,
    "segment": 2467,
    "which\"": 2468,
    "versus": 2469,
    "anybody": 2470,
    "however": 2471,
    "exponents.": 2472,
    "Same": 2473,
    "berries": 2474,
    "F": 2475,
    "product,": 2476,
    "industry": 2477,
    "features": 2478,
    "hydroxide": 2479,
    "hydrochloric": 2480,
    "security": 2481,
    "traveling": 2482,
    "France": 2483,
    "population.": 2484,
    "distance.": 2485,
    "49": 2486,
    "energy,": 2487,
    "\"3": 2488,
    "argument": 2489,
    "Next": 2490,
    "inside.": 2491,
    "or,": 2492,
    "situation.": 2493,
    "good,": 2494,
    "c1": 2495,
    "\"could": 2496,
    "Problem": 2497,
    "outcomes.": 2498,
    "v1": 2499,
    "Z": 2500,
    "RNA": 2501,
    "x2": 2502,
    "Hamer": 2503,
    "jack": 2504,
    "15,": 2505,
    "20,": 2506,
    "powers": 2507,
    "set.": 2508,
    "contain": 2509,
    "solid": 2510,
    "possible.": 2511,
    "depth": 2512,
    "He's": 2513,
    "century": 2514,
    "city": 2515,
    "did.": 2516,
    "People": 2517,
    "generation": 2518,
    "means,": 2519,
    "treat": 2520,
    "fundamental": 2521,
    "another.": 2522,
    "others": 2523,
    "sent": 2524,
    "slow": 2525,
    "military": 2526,
    "forces": 2527,
    "important.": 2528,
    "construct": 2529,
    "Its": 2530,
    "\"say,": 2531,
    "movement": 2532,
    "1?": 2533,
    "phase.": 2534,
    "forth": 2535,
    "Remember": 2536,
    "generated": 2537,
    "guys.": 2538,
    "berries.": 2539,
    "drive": 2540,
    "mobile": 2541,
    "Look": 2542,
    "interest,": 2543,
    "S": 2544,
    "careful": 2545,
    "green.": 2546,
    "16,": 2547,
    "not,": 2548,
    "prime.": 2549,
    "epsilon": 2550,
    "tax": 2551,
    "entry": 2552,
    "meaning": 2553,
    "combined": 2554,
    "reading": 2555,
    "areas": 2556,
    "infinity.": 2557,
    "female": 2558,
    "coins": 2559,
    "like?": 2560,
    "definition,": 2561,
    "sugar": 2562,
    "online": 2563,
    "nitrogen": 2564,
    "dairy": 2565,
    "sky": 2566,
    "N.": 2567,
    "gross": 2568,
    "times?": 2569,
    "1/2,": 2570,
    "Haas": 2571,
    "antibodies": 2572,
    "\"You're": 2573,
    "indeed": 2574,
    "South": 2575,
    "site": 2576,
    "coordinate": 2577,
    "therefore": 2578,
    "complicated.": 2579,
    "i'm": 2580,
    "plane.": 2581,
    "walls": 2582,
    "young": 2583,
    "And,": 2584,
    "business.": 2585,
    "-->": 2586,
    "German": 2587,
    "differences": 2588,
    "concentration.": 2589,
    "details": 2590,
    "want.": 2591,
    "massive": 2592,
    "area.": 2593,
    "weight": 2594,
    "news": 2595,
    "inverse.": 2596,
    "could\"": 2597,
    "describe": 2598,
    "idea,": 2599,
    "twelve.": 2600,
